<?php

return [
    'department' => 'हामी उच्च गुणस्तरको हेरचाह प्रदान गर्ने विशेष विभागहरू, अत्याधुनिक प्रविधि, र सहानुभूति पूर्ण पेशेवरहरूको साथमा तपाईंलाई सेवा गर्छौं। तपाईंको स्वास्थ्य र कल्याणको लागि हाम्रो प्रतिबद्धताको बारेमा थप जान्न हाम्रो सेवाहरू अन्वेषण गर्नुहोस्।',
    'appointment' => 'हाम्रो अस्पतालले बिभिन्न चिकित्सा सेवाहरू प्रदान गर्दछ, जहाँ योग्य डाक्टरहरू तपाईंलाई मद्दत गर्न तयार छन्। हामीसँग भेटघाटको समय तालिका बनाउनुहोस् र सहानुभूति र विशेषज्ञताको साथ प्रदान गरिएका विश्व-स्तरीय स्वास्थ्यसेवा अनुभव गर्नुहोस्।',
];