<?php

return [
    'department_title' => 'विभागहरू',
    'department' => 'हामी उच्च गुणस्तरको हेरचाह प्रदान गर्ने विशेष विभागहरू, अत्याधुनिक प्रविधि, र सहानुभूति पूर्ण पेशेवरहरूको साथमा तपाईंलाई सेवा गर्छौं। तपाईंको स्वास्थ्य र कल्याणको लागि हाम्रो प्रतिबद्धताको बारेमा थप जान्न हाम्रो सेवाहरू अन्वेषण गर्नुहोस्।',
    'appointment_title' => 'आफ्नो अपोइन्टमेन्टहरू बनाउनुहोस्',
    'appointment' => 'हाम्रो अस्पतालले बिभिन्न चिकित्सा सेवाहरू प्रदान गर्दछ, जहाँ योग्य डाक्टरहरू तपाईंलाई मद्दत गर्न तयार छन्। हामीसँग भेटघाटको समय तालिका बनाउनुहोस् र सहानुभूति र विशेषज्ञताको साथ प्रदान गरिएका विश्व-स्तरीय स्वास्थ्यसेवा अनुभव गर्नुहोस्।',
    'appointment_note' => '<strong>नोट:</strong> कृपया आफ्नो अपोइन्टमेन्टको लागि सही डाक्टर फेला पार्न विभाग चयन गर्नुहोस्।',
    'doctor_title' => 'हाम्रा मुख्य डाक्टरहरू',
    'doctor' => 'हाम्रो डाक्टरहरूको टोली उच्च गुणस्तरको हेरचाह प्रदान गर्न समर्पित छ। प्रत्येक सदस्यले व्यापक अनुभव र तपाईंको कल्याणको लागि प्रतिबद्धता ल्याउँछ। तल हाम्रा दक्ष पेशेवरहरूको बारेमा थप जान्नुहोस्।',
    'faq_title' => 'बारम्बार सोधिने प्रश्नहरू',
    'faq' => 'यदि तपाइँसँग हाम्रो अस्पताल, सेवाहरू, वा प्रक्रियाहरू बारे प्रश्नहरू छन् भने, हामीले तपाइँलाई मद्दत गर्नको लागि सामान्यतया सोधिने प्रश्नहरूको सूची कम्पाइल गरेका छौं। यदि तपाईले खोजिरहनु भएको कुरा फेला पार्न सक्नुहुन्न भने, कृपया थप सहयोगको लागि हामीलाई सम्पर्क गर्नुहोस्।',
    'gallery_title' => 'ग्यालेरी',
    'gallery' => 'हाम्रो अस्पतालको फोटो ग्यालेरीमा स्वागत छ, जहाँ तपाईं हाम्रो अत्याधुनिक सुविधाहरू, अनुभवी चिकित्सा टोलीहरू, र बिरामी-मैत्री वातावरण अन्वेषण गर्न सक्नुहुन्छ। सबै भन्दा राम्रो स्वास्थ्य सेवा अनुभव प्रदान गर्न को लागी हाम्रो समर्पण को एक झलक प्राप्त गर्न को लागी हाम्रो छविहरु को माध्यम बाट ब्राउज गर्नुहोस्।',
    'contact_title' => 'सम्पर्क गर्नुहोस्',
    'contact' => 'हाम्रो अस्पताल सेवाहरू, अपोइन्टमेन्ट, वा आपतकालीन अवस्थाहरूका बारेमा प्रश्नहरू छन्? हामी यहाँ मद्दत गर्नका लागि छौं। सहयोग वा थप जानकारीको लागि हामीलाई सम्पर्क गर्नुहोस्।',

];